<?php
return [
    'description' => 'Горящие туры от  Vizit Expert (Визит Эксперт) - предлагает горящие туры и горячие путёвки из Ташкента, Самарканда, Бухары и Узбекистана. Дешевые и низкие цены на туры из Ташкента, Самарканда, Бухары и Узбекистана по самой выгодной цене. Вся информация на сайте.',
    'keywords' => 'поиск тура online, подобрать тур online, туры online, искать тур онлайн, найти туры онлайн, путевки онлайн, туры онлайн поиск, туры онлайн в Ташкенте, туры онлайн с Узбекистана, смотреть туры, искать тур мечты, недорогие туры искать, поиск недорогих туров, поиск путевок, найти онлайн тур, бронирование тура онлайн, туры бронировать онлайн, поиск путевок и путешествий онлайн, цены на туры искать, узнать цены на туры, поиск тура в Турцию, поиск тура в Египет, поиск тура в Тайланд, поиск тура на Хайнань, поиск тура из Узбекистана',
    'title' => 'Горящие туры и путёвки, вылет из Ташкента, Самарканда, Узбекистана от Vizit Expert  / Визит Эксперт - надёжное Турагентство и Туроператоры, наш официальный сайт vizitexpert.uz',

];
